{
  "autopairs": { "branch": "master" },
  "cmp": { "branch": "main" },
  "cmp-lsp": { "branch": "main" },
  "cmp-luasnip": { "branch": "master" },
  "comment": { "branch": "master" },
  "dashboard": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "icons": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "love2d": { "branch": "main" },
  "lspconfig": { "branch": "master" },
  "lspkind": { "branch": "master" },
  "luasnip": { "branch": "master" },
  "mason": { "branch": "main" },
  "neo-tree": { "branch": "main" },
  "neoscroll": { "branch": "master" },
  "noice": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui": { "branch": "main" },
  "null_ls": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "surround": { "branch": "main" },
  "telescope": { "branch": "master" },
  "telescope-ui-select": { "branch": "master" },
  "tmux-navigator": { "branch": "master" },
  "treesitter": { "branch": "main" },
  "undotree": { "branch": "master" }
}
